export const PLANTS = [
    {
        "id": 1,
        "name": "\"Заря\"",
        "address": "Ульяновск, Гагарина 29",
        "manufacturer": {
            "id": 1,
            "name": "ООО \"Трубосталь\""
        }
    },
    {
        "id": 2,
        "name": "\"Рассвет\"",
        "address": "Елань, Церковная 9",
        "manufacturer": {
            "id": 1,
            "name": "ООО \"Трубосталь\""
        }
    },
    {
        "id": 3,
        "name": "\"Петров\"",
        "address": "Волгоград, Маршала Чуйкова 48",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        }
    },
    {
        "id": 4,
        "name": "\"Киров\"",
        "address": "Вологда, Лесная 2",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        }
    },
    {
        "id": 5,
        "name": "\"Красный октябрь\"",
        "address": "Волгоград, Симонова 40",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        }
    },
    {
        "id": 6,
        "name": "\"Строй-деталь\"",
        "address": "Нижний Новгород, Лесная 8",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        }
    },
    {
        "id": 7,
        "name": "\"Завод имени Ленина\"",
        "address": "Краснодар",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        }
    },
    {
        "id": 8,
        "name": "\"Строй-Сталь\"",
        "address": "Москва, Пролетарская 17",
        "manufacturer": {
            "id": 3,
            "name": "ООО \"Титан\""
        }
    },
    {
        "id": 9,
        "name": "\"Красный пахарь\"",
        "address": "Подольск, Набережная 14",
        "manufacturer": {
            "id": 3,
            "name": "ООО \"Титан\""
        }
    },
    {
        "id": 10,
        "name": "\"Сибсталь\"",
        "address": "Рязань, Одоевского 25",
        "manufacturer": {
            "id": 3,
            "name": "ООО \"Титан\""
        }
    }
]