export const PLANTS = [
    {
        "id": 1,
        "name": "\"Заря\"",
        "address": "Ульяновск, Гагарина 29",
        "manufacturer": {
            "id": 1,
            "name": "ООО \"Трубосталь\""
        },
        "geo_lat": "54.331111",
        "geo_lon": "48.386774"
    },
    {
        "id": 2,
        "name": "\"Рассвет\"",
        "address": "Елань, Ленинградская 53",
        "manufacturer": {
            "id": 1,
            "name": "ООО \"Трубосталь\""
        },
        "geo_lat": "51.150478",
        "geo_lon": "41.209576"
    },
    {
        "id": 3,
        "name": "\"Петров\"",
        "address": "Волгоград, Маршала Чуйкова 48",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        },
        "geo_lat": "48.718208",
        "geo_lon": "44.536657"
    },
    {
        "id": 4,
        "name": "\"Киров\"",
        "address": "Вологда, Лесная 2",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        },
        "geo_lat": "59.220501",
        "geo_lon": "39.891523"
    },
    {
        "id": 5,
        "name": "\"Красный октябрь\"",
        "address": "Волгоград, Симонова 40",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        },
        "geo_lat": "48.755226",
        "geo_lon": "44.50933"
    },
    {
        "id": 6,
        "name": "\"Строй-деталь\"",
        "address": "Нижний Новгород, Лесная 8",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        },
        "geo_lat": "56.270526",
        "geo_lon": "43.896859"
    },
    {
        "id": 7,
        "name": "\"Завод имени Ленина\"",
        "address": "Краснодар, Щорса 52",
        "manufacturer": {
            "id": 2,
            "name": "ПАО \"Сталь\""
        },
        "geo_lat": "45.034222",
        "geo_lon": "39.008488"
    },
    {
        "id": 8,
        "name": "\"Строй-Сталь\"",
        "address": "Москва, Пролетарская 17",
        "manufacturer": {
            "id": 3,
            "name": "ООО \"Титан\""
        },
        "geo_lat": "55.4899516",
        "geo_lon": "37.5486063"
    },
    {
        "id": 9,
        "name": "\"Красный пахарь\"",
        "address": "Подольск, Набережная 14",
        "manufacturer": {
            "id": 3,
            "name": "ООО \"Титан\""
        },
        "geo_lat": "55.429364",
        "geo_lon": "37.460358"
    },
    {
        "id": 10,
        "name": "\"Сибсталь\"",
        "address": "Рязань, Свободы 75",
        "manufacturer": {
            "id": 3,
            "name": "ООО \"Титан\""
        },
        "geo_lat": "54.62318",
        "geo_lon": "39.744262"
    }
]