export const WAREHOUSES = [
    {
        "id": 1,
        "address": "Воронеж, Садовая 4",
        "dealer": {
            "id": 1,
            "name": "АО \"Луч\""
        }
    },
    {
        "id": 2,
        "address": "Тула, Ленина 12",
        "dealer": {
            "id": 5,
            "name": "ПАО \"Толк\""
        }
    },
    {
        "id": 3,
        "address": "Москва, Садовая 2",
        "dealer": {
            "id": 5,
            "name": "ПАО \"Толк\""
        }
    },
    {
        "id": 4,
        "address": "Смоленск, Островского 5",
        "dealer": {
            "id": 5,
            "name": "ПАО \"Толк\""
        }
    },
    {
        "id": 5,
        "address": "Вологда, Ленина 7",
        "dealer": {
            "id": 4,
            "name": "ООО \"Рать\""
        }
    },
    {
        "id": 6,
        "address": "Белгород, Центральная 1",
        "dealer": {
            "id": 4,
            "name": "ООО \"Рать\""
        }
    },
    {
        "id": 7,
        "address": "Самара, Пушкина 24",
        "dealer": {
            "id": 3,
            "name": "ООО \"Товарищ\""
        }
    },
    {
        "id": 8,
        "address": "Нижний Новгород, Островского 34",
        "dealer": {
            "id": 3,
            "name": "ООО \"Товарищ\""
        }
    },
    {
        "id": 9,
        "address": "Волгоград, Ленина 6",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        }
    },
    {
        "id": 10,
        "address": "Краснодар, Островского 9",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        }
    },
    {
        "id": 11,
        "address": "Астрахань, Центральная 18",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        }
    },
    {
        "id": 12,
        "address": "Ростов-на-Дону, Садовая 45",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        }
    },
    {
        "id": 13,
        "address": "Ульяновск, Ленина 54",
        "dealer": {
            "id": 1,
            "name": "АО \"Луч\""
        }
    },
    {
        "id": 14,
        "address": "Тольятти, пушкина 22",
        "dealer": {
            "id": 1,
            "name": "АО \"Луч\""
        }
    }
]