export const WAREHOUSES = [
    {
        "id": 1,
        "address": "Воронеж, Садовая 4",
        "dealer": {
            "id": 1,
            "name": "АО \"Луч\""
        },
        "geo_lat": "51.659306",
        "geo_lon": "39.196854"
    },
    {
        "id": 2,
        "address": "Тула, Ленина 12",
        "dealer": {
            "id": 5,
            "name": "ПАО \"Толк\""
        },
        "geo_lat": "54.192058",
        "geo_lon": "37.615839"
    },
    {
        "id": 3,
        "address": "Москва, Садовая 2",
        "dealer": {
            "id": 5,
            "name": "ПАО \"Толк\""
        },
        "geo_lat": "55.769945",
        "geo_lon": "37.598133"
    },
    {
        "id": 4,
        "address": "Смоленск, Островского 5",
        "dealer": {
            "id": 5,
            "name": "ПАО \"Толк\""
        },
        "geo_lat": "54.811794",
        "geo_lon": "32.048603"
    },
    {
        "id": 5,
        "address": "Вологда, Ленина 7",
        "dealer": {
            "id": 4,
            "name": "ООО \"Рать\""
        },
        "geo_lat": "59.221229",
        "geo_lon": "39.894433"
    },
    {
        "id": 6,
        "address": "Белгород, Центральная 1",
        "dealer": {
            "id": 4,
            "name": "ООО \"Рать\""
        },
        "geo_lat": "50.640878",
        "geo_lon": "36.563013"
    },
    {
        "id": 7,
        "address": "Самара, Пушкина 24",
        "dealer": {
            "id": 3,
            "name": "ООО \"Товарищ\""
        },
        "geo_lat": "53.200157",
        "geo_lon": "50.1219"
    },
    {
        "id": 8,
        "address": "Нижний Новгород, Островского 34",
        "dealer": {
            "id": 3,
            "name": "ООО \"Товарищ\""
        },
        "geo_lat": "56.341387",
        "geo_lon": "43.84106"
    },
    {
        "id": 9,
        "address": "Волгоград, Ленина 6",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        },
        "geo_lat": "48.705022",
        "geo_lon": "44.514604"
    },
    {
        "id": 10,
        "address": "Краснодар, Островского 9",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        },
        "geo_lat": "45.051589",
        "geo_lon": "39.001831"
    },
    {
        "id": 11,
        "address": "Астрахань, Центральная 18",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        },
        "geo_lat": "46.3655875",
        "geo_lon": "48.0558983"
    },
    {
        "id": 12,
        "address": "Ростов-на-Дону, Садовая 45",
        "dealer": {
            "id": 2,
            "name": "АО \"Хозяин\""
        },
        "geo_lat": "47.221557",
        "geo_lon": "39.710614"
    },
    {
        "id": 13,
        "address": "Ульяновск, Ленина 54",
        "dealer": {
            "id": 1,
            "name": "АО \"Луч\""
        },
        "geo_lat": "54.312338",
        "geo_lon": "48.379713"
    },
    {
        "id": 14,
        "address": "Тольятти, пушкина 22",
        "dealer": {
            "id": 1,
            "name": "АО \"Луч\""
        },
        "geo_lat": "53.511927",
        "geo_lon": "49.407502"
    }
]